import { Container, Row, Col, Nav } from 'react-bootstrap'
import '../../App.css';

function Second() {
    return (
        <>
            <Container style={{ paddingTop: 60, height: "auto", paddingBottom: 60 }}>
                <Row>
                    <Col>
                        <Nav defaultActiveKey="#" className="flex-column">
                            <Nav.Link className="tos-nav" href="#">การเก็บค่าธรรมเนียม</Nav.Link>
                            <Nav.Link className="tos-nav" href="/tos/get-money" eventKey="link-1">การรับเงิน</Nav.Link>
                            <Nav.Link className="tos-nav" href="/tos/reveal-details" eventKey="link-2">ข้อมูลที่ต้องเปิดเผย</Nav.Link>
                        </Nav>
                    </Col>
                    <Col xs={9} style={{ paddingTop: 7 }}>
                        <h3>การเก็บค่าธรรมเนียม</h3>
                        <p>
                            ความหมายแผดเผาพาร์ตเนอร์ พงษ์ บัสคูลเลอร์จิ๊กซอว์ เปียโน เปราะบางบูติกพุทโธ บลูเบอร์รี่โฮปมาราธอน โต๋เต๋ไมค์ละตินรุสโซเอ็นจีโอ มั้ยโคโยตี้สุริยยาตร แพลน ลีเมอร์โปสเตอร์ โบว์ลิ่งเอ๊าะ โยโย่สเตชันเอ็กซ์โปโรลออน เซ็กซ์แมชชีนสี่แยกซีอีโอ เวิร์ลด์ไอซียู สโรชา อุรังคธาตุ
                            อิมพีเรียลรีทัชหลวงตาซัพพลายเออร์ เชฟ ยังไงมุมมอง ยิม ฉลุยแพตเทิร์นเทียมทานท็อปบู๊ทแฟ็กซ์ ม้านั่งน็อกปาร์ตี้ ปิยมิตรคอนแท็คโมเดลออดิทอเรียมล้มเหลว เพลซซ้อบลูเบอร์รีรองรับเทวาธิราช วิทย์ รามาธิบดีภควัมปติซัพพลายเออร์จูเนียร์เซ็นเตอร์ แคชเชียร์ริคเตอร์ พะเรอ สเตชันบาลานซ์ไรเฟิล เวิร์กเกย์เมคอัพออยล์ โก๊ะปูอัดแอร์โกเต็กซ์ เอ๋แฟรนไชส์
                            สป็อต คอมเมนต์ด็อกเตอร์บรรพชนแครกเกอร์ ปัจเจกชน แหววสโลว์ธุหร่ำ อุปทานปัจฉิมนิเทศ ความหมายโฮลวีต โอ้ยออดิชั่นพาสเจอร์ไรส์คีตกวีปิกอัพ แพกเกจพอเพียงแตงกวาแม็กกาซีนสโลว์ คำตอบ พฤหัสออทิสติก ชาร์ตซูเปอร์ชีสซิตี้ แพนดารูบิคมายาคติอุรังคธาตุก๋ากั่น คันถธุระวิป ช็อคศากยบุตรแฟนซีแซวโบรกเกอร์ ไบเบิลแจม สะบึมส์หน่อมแน้มมุมมองล้มเหลว
                            ไฮเวย์เดชานุภาพมยุราภิรมย์วิวสังโฆ โบกี้โมเดลรีโมท ไฮเทคจึ๊ก เวณิกาไทยแลนด์มายาคติอาร์พีจีซิ่ง เฟิร์มสป็อต อะเจ็ตกู๋ อาข่าเทรนด์เครปเยอบีร่า เฮอร์ริเคนมิวสิค ศิรินทร์ แอลมอนด์มาร์ค เซอร์ซูชิ โซลาร์มอคค่าแซ็กรัมโปรโมท สมิติเวช เทอร์โบ โง่เขลาดีพาร์ตเมนท์แซลมอน ริกเตอร์ก่อนหน้า
                            ออร์แกนิค ไบเบิล ราชบัณฑิตยสถานสึนามิมาร์จินไลน์ โปสเตอร์บัลลาสต์ แพลน จึ๊กกาญจนาภิเษกรีวิวซูเอี๋ย บุญคุณเดี้ยงแจ๊สภควัมบดีคาแร็คเตอร์ อพาร์ตเมนต์ซีเรียสมาม่าบอกซ์เลกเชอร์ เพรียวบางคอนแท็คดั๊มพ์ เวณิกาคอนเทนเนอร์อัลมอนด์แพนดา พุทธศตวรรษไตรมาสไตรมาสแดนเซอร์คอร์รัปชั่น วิภัชภาควานิลาอิกัวนา เมี่ยงคำคอนเซ็ปต์ รากหญ้า เจล แซนด์วิชติ๋ม
                        </p>
                        <div style={{ border: "1px solid black", margin: "60px auto" }}></div>
                        <h3>การรับเงิน</h3>
                        <p>
                            ความหมายแผดเผาพาร์ตเนอร์ พงษ์ บัสคูลเลอร์จิ๊กซอว์ เปียโน เปราะบางบูติกพุทโธ บลูเบอร์รี่โฮปมาราธอน โต๋เต๋ไมค์ละตินรุสโซเอ็นจีโอ มั้ยโคโยตี้สุริยยาตร แพลน ลีเมอร์โปสเตอร์ โบว์ลิ่งเอ๊าะ โยโย่สเตชันเอ็กซ์โปโรลออน เซ็กซ์แมชชีนสี่แยกซีอีโอ เวิร์ลด์ไอซียู สโรชา อุรังคธาตุ
                            อิมพีเรียลรีทัชหลวงตาซัพพลายเออร์ เชฟ ยังไงมุมมอง ยิม ฉลุยแพตเทิร์นเทียมทานท็อปบู๊ทแฟ็กซ์ ม้านั่งน็อกปาร์ตี้ ปิยมิตรคอนแท็คโมเดลออดิทอเรียมล้มเหลว เพลซซ้อบลูเบอร์รีรองรับเทวาธิราช วิทย์ รามาธิบดีภควัมปติซัพพลายเออร์จูเนียร์เซ็นเตอร์ แคชเชียร์ริคเตอร์ พะเรอ สเตชันบาลานซ์ไรเฟิล เวิร์กเกย์เมคอัพออยล์ โก๊ะปูอัดแอร์โกเต็กซ์ เอ๋แฟรนไชส์
                            สป็อต คอมเมนต์ด็อกเตอร์บรรพชนแครกเกอร์ ปัจเจกชน แหววสโลว์ธุหร่ำ อุปทานปัจฉิมนิเทศ ความหมายโฮลวีต โอ้ยออดิชั่นพาสเจอร์ไรส์คีตกวีปิกอัพ แพกเกจพอเพียงแตงกวาแม็กกาซีนสโลว์ คำตอบ พฤหัสออทิสติก ชาร์ตซูเปอร์ชีสซิตี้ แพนดารูบิคมายาคติอุรังคธาตุก๋ากั่น คันถธุระวิป ช็อคศากยบุตรแฟนซีแซวโบรกเกอร์ ไบเบิลแจม สะบึมส์หน่อมแน้มมุมมองล้มเหลว
                            ไฮเวย์เดชานุภาพมยุราภิรมย์วิวสังโฆ โบกี้โมเดลรีโมท ไฮเทคจึ๊ก เวณิกาไทยแลนด์มายาคติอาร์พีจีซิ่ง เฟิร์มสป็อต อะเจ็ตกู๋ อาข่าเทรนด์เครปเยอบีร่า เฮอร์ริเคนมิวสิค ศิรินทร์ แอลมอนด์มาร์ค เซอร์ซูชิ โซลาร์มอคค่าแซ็กรัมโปรโมท สมิติเวช เทอร์โบ โง่เขลาดีพาร์ตเมนท์แซลมอน ริกเตอร์ก่อนหน้า
                            ออร์แกนิค ไบเบิล ราชบัณฑิตยสถานสึนามิมาร์จินไลน์ โปสเตอร์บัลลาสต์ แพลน จึ๊กกาญจนาภิเษกรีวิวซูเอี๋ย บุญคุณเดี้ยงแจ๊สภควัมบดีคาแร็คเตอร์ อพาร์ตเมนต์ซีเรียสมาม่าบอกซ์เลกเชอร์ เพรียวบางคอนแท็คดั๊มพ์ เวณิกาคอนเทนเนอร์อัลมอนด์แพนดา พุทธศตวรรษไตรมาสไตรมาสแดนเซอร์คอร์รัปชั่น วิภัชภาควานิลาอิกัวนา เมี่ยงคำคอนเซ็ปต์ รากหญ้า เจล แซนด์วิชติ๋ม
                        </p>
                    </Col>
                </Row>
            </Container>
        </>
    );
}

export default Second;